Repository: 009226/playSMS
Catalog: web/plugin/tools/simplephonebook/language/*/LC_MESSAGES/messages.po
Languages: es_ve, fr_fr, id_id, pt_br

source: code
es_ve: código
id_id: kode
pt_br: código

source: Add number to group
es_ve: Añadir número al grupo
fr_fr: Ajouter un numéro
id_id: Tambah nomor ke kelompok
pt_br: Adicionar número ao grupo

source: Name
es_ve: Nombre
fr_fr: Nom
id_id: Nama
pt_br: Nome

source: Mobile
es_ve: Celular
id_id: Ponsel
pt_br: Celular

source: International format
es_ve: Formato internacional
fr_fr: Format international
id_id: Format Internasional
pt_br: Formato internacional

source: Email
es_ve: Correo electrónico

source: Add
es_ve: Añadir
fr_fr: Ajouter
id_id: Tambah
pt_br: Adicionar

source: Number is already exists
es_ve: El número ya existe
fr_fr: Le numéro existe déjà
id_id: Nomor sudah ada sebelumnya
pt_br: O número já existe

source: number
es_ve: número
fr_fr: numéro
id_id: nomor
pt_br: número

source: name
es_ve: nombre
fr_fr: nom
id_id: nama

source: Number has been added
es_ve: El número ha sido añadido
fr_fr: Le numéro a ete ajoute
id_id: Nomor telah ditambahkan
pt_br: O número foi adicionado

source: You must fill all field
es_ve: Ud. debe rellenar todos los campos
fr_fr: Vous devez remplir tous les champs
id_id: Anda harus mengisi semua kolom
pt_br: Preencha todos os campos

source: Create group
es_ve: Crear un grupo
fr_fr: Créer un groupe
id_id: Buat kelompok
pt_br: Criar grupo

source: Group name
es_ve: Nombre del grupo
fr_fr: Nom groupe
id_id: nama kelompok
pt_br: Nome do grupo

source: Group code
es_ve: Código del grupo
fr_fr: Code groupe
id_id: kode kelompok
pt_br: Código do grupo

source: please use uppercase and make it short
es_ve: Por favor utilize mayúsculas y hágalo breve
fr_fr: merci d'utiliser des majuscules et de le rendre court
id_id: Mohon gunakan huruf kapital dan kata pendek
pt_br: Por favor, use uma palavra curta e em maiúsculas

source: Note
es_ve: Nota
id_id: Catatan

source: Group code used by keyword
es_ve: Código de grupo utilizado por una clave
fr_fr: Code groupe utilisé par le mot-clé
id_id: kode grup digunakan oleh kata kunci
pt_br: Código do grupo usado pela palavra-chave

source: broadcast SMS from single SMS
es_ve: Hacer un SMS masivo de un SMS simple
fr_fr: Diffuser les SMS depuis un simple SMS
id_id: sebarkan SMS dari satu SMS
pt_br: fazer broadcast a partir de uma mensagem SMS

source: Create
es_ve: Crear
fr_fr: Créer
id_id: Buat
pt_br: Criar

source: Group code is already exists
es_ve: Código de grupo ya existe
fr_fr: Le code existe déjà
id_id: kode kelompok telah terpakai
pt_br: O código do grupo já existe

source: Group code has been added
es_ve: Código de grupo ha sido añadido
fr_fr: Le code du groupe a ete ajoute
id_id: kode kelompok telah ditambahkan
pt_br: O código do grupo foi adicionado

source: group
es_ve: grupo
fr_fr: groupe
id_id: kelompok
pt_br: grupo

source: Export
es_ve: Exportar
fr_fr: Exporter
id_id: Ekspor
pt_br: Exportar

source: Import
es_ve: Importar
fr_fr: Importer
id_id: Impor
pt_br: Importar

source: Publish
es_ve: ¨ublicar
fr_fr: Rendre publique
id_id: Publikasi
pt_br: Publicar

source: Unpublish
es_ve: Eliminar publicación
fr_fr: Rendre privé
id_id: Batal Dipublikasi
pt_br: Despublicar

source: Phonebook
es_ve: Directorio
fr_fr: Carnet d`adresses
id_id: Buku telepon
pt_br: Contatos

source: Number
es_ve: Número
fr_fr: Numéro
id_id: Nomor
pt_br: Número

source: Edit selections
es_ve: Editar selección
fr_fr: Editer les sélections
id_id: Ubah pilihan
pt_br: Editar seleções

source: Copy selections
es_ve: Copiar selección
fr_fr: Copier les sélections
id_id: Salin pilihan
pt_br: Copiar seleções

source: Move selections
es_ve: Mover selección
fr_fr: Déplacer les sélections
id_id: Pindah pilihan
pt_br: Mover seleções

source: Delete selections
es_ve: Suprimir selección
fr_fr: Supprimer les sélections
id_id: Hapus pilihan
pt_br: Remover seleções

source: Select action
es_ve: Seleccionar acción
fr_fr: Selection action
id_id: PIlih tindakan
pt_br: Selecionar ação

source: Go
es_ve: Ir
id_id: Masukkan
pt_br: Ir

source: Shared by
es_ve: Compartido por
fr_fr: Partagé par
id_id: Dibagi oleh
pt_br: Compartilhado por

source: Export all
es_ve: Exportar todo
fr_fr: Tout exporter
id_id: Ekspor semua
pt_br: Exportar todos

source: Import phonebook
es_ve: Importar directorio
fr_fr: Importer le carnet d'adresse
id_id: Impor buku telepon
pt_br: Importar agenda

source: Please select CSV file for phonebook entries
es_ve: Seleccione un archivo CSV para entradas de directorio
fr_fr: Sélectionnez le fichier CSV pour votre carnet d'adresse
id_id: Silakan pilih file CSV untuk entri buku telepon
pt_br: Selecione o arquivo CSV pras entradas da agenda

source: format : Name,Mobile,Email
es_ve: Nombre,Celular,Correo Electrónico
fr_fr: format: Nom,Mobile,Email
id_id: format : Nama,Ponsel,Email
pt_br: formato: Nome,Celular,E-mail

source: Same item(s) will be replaced
es_ve: Renglones iguales serán reemplazados
fr_fr: Les doublons seront remplacés
id_id: hal yang sama akan diganti
pt_br: Itens iguais serão substituídos

source: Import confirmation
es_ve: Confirmación de la importación
fr_fr: Confirmation de l'import
id_id: konfirmasi impor
pt_br: Importar confirmação

source: Replace all entries in database
es_ve: Reemplazar todos os contactos en la base de datos
fr_fr: Remplacer tous les contacts en base de données
id_id: Ganti semua entri di database
pt_br: Substituir todas as entradas no banco de dados

source: Add all entries
es_ve: Añadir todas las entradas
fr_fr: Ajouter tous les contacts
id_id: Tambah semua entri
pt_br: Adicionar todas as entradas

source: Import above phonebook entries ?
es_ve: Importar las entradas de directorio de arriba ?
fr_fr: Importer les contacts ci-dessous ?
id_id: Impor entri buku telepon di atas?
pt_br: Importar as entradas de agenda acima?

source: Status
es_ve: Estatus
fr_fr: Statut
pt_br: Estado

source: Back
es_ve: Retornar
fr_fr: Retour
id_id: Kembali
pt_br: Voltar

source: Fail to upload CSV file for phonebook
es_ve: Fallo al cargar el archivo CSV para directorio
fr_fr: Echec importation du fichier CSV pour le carnet d'adresse
id_id: Gagal mengunggah file CSV untuk buku telepon
pt_br: Falha ao fazer upload do arquivo CSV pra agenda

source: Edit group
es_ve: Editar grupo
fr_fr: Editer le groupe
id_id: Ubah kelompok
pt_br: Editar grupo

source: Save
es_ve: Guardar
fr_fr: Sauvegarder
id_id: Simpan
pt_br: Salvar

source: No changes has been made
es_ve: No se han efectuado cambios
fr_fr: Aucune modification n'a ete effectuée
id_id: Tidak ada perubahan yang dilakukan
pt_br: Nenhuma mudança feita

source: Group has been edited
es_ve: El grupo ha sido editado
fr_fr: Le groupe a ete edite
id_id: Kelompok telah diubah
pt_br: O grupo foi editado

source: Edited name
es_ve: Nombre editado
fr_fr: Nom édité
id_id: Nama yang diubah
pt_br: Editar nome

source: Edited number
es_ve: Nombre editado
fr_fr: Numéro edite
id_id: Nomor yang diubah
pt_br: Editar número

source: Edited email
es_ve: Correo editado
fr_fr: Email edite
id_id: Email yang diubah
pt_br: Editar e-mail

source: Copied name
es_ve: Nombre copiado
fr_fr: Nom copie
id_id: Nama yang disalin
pt_br: Nome copiado

source: Copied number
es_ve: Número copiado
fr_fr: Numéro copie
id_id: Nomor yang disalin
pt_br: Número copiado

source: Copied email
es_ve: Correo copiado
fr_fr: Email copié
id_id: Email yang disalin
pt_br: E-mail copiado

source: Code
es_ve: Código
id_id: Kode
pt_br: Código

source: Select destination group
es_ve: Seleccionar el grupo de destino
fr_fr: Sélectionner le groupe de destination
id_id: Pilih kelompok tujuan
pt_br: Selecionar grupo de destino

source: Moved name
es_ve: Nombre movido
fr_fr: Déplacer le nom
id_id: Nama yang dipindahkan
pt_br: Nome movido

source: Moved number
es_ve: Número movido
fr_fr: Déplacer le numéro
id_id: Nomor yang dipindahkan
pt_br: Número movido

source: Moved email
es_ve: Correo Movido
fr_fr: Déplacer l'adresse email
id_id: Email yang dipindahkan
pt_br: E-mail movido

source: Deleted name
es_ve: Nombre eliminado
fr_fr: Supprimer le nom
id_id: Nama yang dihapus
pt_br: Nome removido

source: Deleted number
es_ve: Número eliminado
fr_fr: Supprimer le numéro
id_id: Nomor yang dihapus
pt_br: Número removido

source: Deleted email
es_ve: Correo eliminado
fr_fr: Supprimer l'adresse email
id_id: Email yang dihapus
pt_br: E-mail removido

source: Delete
es_ve: Eliminar
fr_fr: Supprimer
id_id: Hapus
pt_br: Remover

source: Fail to publish
es_ve: Fallo al publicar
fr_fr: Impossible de publier
id_id: Gagal menerbitkan
pt_br: Falha ao publicar

source: Group has been published
es_ve: Grupo ha sido publicado
fr_fr: Groupe publié
id_id: Kelompok telah dipublikasi
pt_br: O grupo foi publicado

source: Fail to unpublish
es_ve: Fallo al eliminar la publicación
fr_fr: Imposible de dépublier
id_id: Gagal membatalkan publikasi
pt_br: Falha ao despublicar

source: Group has been unpublished
es_ve: Grupo ha sido eliminado de publicación
fr_fr: Le groupe a été dépublier
id_id: Kelompok telah batal dipublikasi
pt_br: O grupo foi despublicado
