Repository: 009226/playSMS
Catalog: web/plugin/gateway/template/language/*/LC_MESSAGES/messages.po
Languages: id_id

source: Manage template
id_id: Pengaturan Pola

source: Active
id_id: Aktif

source: Inactive
id_id: Nonaktif

source: click here to activate
id_id: Klik di sini untuk mengaktifkan

source: Gateway name
id_id: Nama Gerbang

source: Template installation path
id_id: jalur instalasi Pola

source: No trailing slash
id_id: Tanpa garis miring

source: Note
id_id: Catatan

source: Send SMS message without footer banner
id_id: Kirim SMS tanpa banner footer

source: Save
id_id: Simpan

source: No changes has been made
id_id: Tidak ada perubahan yang dilakukan

source: Gateway module configurations has been saved
id_id: Konfigurasi modul Gerbang telah disimpan

source: Gateway has been activated
id_id: Gerbang telah diaktifkan
