Repository: 009226/playSMS
Catalog: web/plugin/feature/_sms_survey/language/*/LC_MESSAGES/messages.po
Languages: es_ve, fr_fr, id_id

source: SMS Survey
es_ve: Encuesta SMS
fr_fr: Enquête SMS
id_id: Memeriksa SMS

source: Member list
es_ve: Lista de miembros
fr_fr: Liste des Membres
id_id: Daftar Anggota

source: enabled
es_ve: habilitado
fr_fr: activé
id_id: Aktif

source: disabled
es_ve: deshabilitado
fr_fr: désactivé
id_id: Nonaktif

source: completed
es_ve: completado
fr_fr: completé
id_id: selesai

source: yes
es_ve: si
fr_fr: oui
id_id: ya

source: restart
es_ve: reiniciar
fr_fr: Recommencer

source: Add member
es_ve: Añadir miembro
fr_fr: Ajouter membre
id_id: Tambah pengguna

source: Delete member
es_ve: Eliminar miembro
fr_fr: Supprimer membre
id_id: Hapus pengguna

source: User
es_ve: Usuario
fr_fr: Utilisateur
id_id: Pemakai

source: Keyword
es_ve: Clave
fr_fr: Mot-clé
id_id: Kata kunci

source: Title
es_ve: Título
fr_fr: Titre
id_id: Judul

source: Members
es_ve: Miembros
fr_fr: Membres
id_id: Anggota

source: Questions
es_ve: Preguntas
id_id: Pertanyaan

source: Status
es_ve: Estado

source: Started
es_ve: Comenzado
fr_fr: Débuté
id_id: Dimulai

source: Mobile
es_ve: Celular
id_id: Ponsel

source: Name
es_ve: Nombre
fr_fr: Nom
id_id: Nama

source: Please select CSV file
es_ve: Por favor seleccionar archivo CSV
fr_fr: Sélectionnez un fichier CSV
id_id: Silakan pilih file CSV

source: format : keyword, mobile, name
es_ve: formato: clave, celular, nombre
fr_fr: format : mot-clé, mobile, nom
id_id: Format: kata kunci, ponsel, nama

source: Press submit button to add members from CSV file
es_ve: Presione el botón submitir para agregar miembros al archivo CSV
fr_fr: Appuyez valider pour ajouter les membres du fichiers CSV
id_id: Tekan tombol kirim untuk menambahkan anggota dari file CSV

source: Submit
es_ve: Submitir
fr_fr: Valider
id_id: Kirim

source: Member has been added
es_ve: Miembro ha sido añadido
fr_fr: Membre ajouté
id_id: Anggota telah ditambahkan

source: mobile
es_ve: celular
id_id: ponsel

source: name
es_ve: nombre
fr_fr: nom
id_id: nama

source: Fail to add member
es_ve: Falló al añadir miembro
fr_fr: Echec ajout membre
id_id: Gagal untuk menambah anggota

source: Keyword does not match
es_ve: Clave no coincide
fr_fr: Pas de mot-clé correspondant
id_id: Kata kunci tidak cocok

source: Mobile number not exists
es_ve: número Celular
fr_fr: Numéro mobile existant
id_id: Nomor ponsel tidak ada

source: Keyword does not exists
es_ve: Clave no existe
fr_fr: Mot-clé non existant
id_id: Kata kunci tidak ada

source: Remove member
es_ve: remover miembro
fr_fr: Supprimer membre
id_id: Hapus anggota

source: Current members
es_ve: Miembros actuales
fr_fr: Membre courant
id_id: Anggota saat ini

source: All
es_ve: Todos
fr_fr: Tous
id_id: Semua

source: Selected members
es_ve: Miembros seleccionados
fr_fr: Selectionnez membres
id_id: Anggota yang dipilih

source: Press submit button to remove selected members from member list
es_ve: Presione submitir para remover los miembros seleccionados de la lista
fr_fr: Appuyez valider pour supprimer les membres selectionnés de la liste
id_id: Tekan tombol kirim untuk menghapus anggota yang dipilih dari daftar anggota

source: Member has been deleted
es_ve: Miembro ha sido eliminado
fr_fr: Membre supprimé
id_id: Anggota telah dihapus

source: Fail to delete member
es_ve: Falló al eliminar miembro
fr_fr: Echec suppression membre
id_id: Gagal menghapus anggota

source: Receiver number does not exists
es_ve: Número del destinatario no existe
fr_fr: Recepteur non existant
id_id: Nomor penerima tidak ada

source: Manage survey
es_ve: Administrar Encuesta
fr_fr: Gèrer
id_id: Mengelola survei

source: Add survey
es_ve: Añadir Encuesta
fr_fr: Ajouter enquête
id_id: Tambah survei

source: Action
es_ve: Acción
id_id: Tindakan

source: Survey has been added
es_ve: Encuesta ha sido añadida
fr_fr: Enquête ajouté
id_id: Survei telah ditambahkan

source: keyword
es_ve: Clave
fr_fr: mot-clé
id_id: katakunci

source: Fail to add survey
es_ve: Falló al añadir encuesta
fr_fr: Echec ajout enquête
id_id: Gagal menambahkan survei

source: You must fill all fields
es_ve: Ud. debe rellenar todos los campos
fr_fr: Vous devez remplir tous les champs
id_id: Anda harus mengisi semua kolom

source: Edit survey
es_ve: Añadir encuesta
fr_fr: Éditer enquête
id_id: Sunting survei

source: Survey has been edited
es_ve: Encuesta ha sido editada
fr_fr: Enquête éditée
id_id: Survei telah disunting

source: Fail to edit survey
es_ve: Fallo al editar encuesta
fr_fr: Echec édition enquête
id_id: Gagal menyunting survei

source: Delete survey
es_ve: Eliminar encuesta
fr_fr: Supprimer enquête
id_id: Hapus survei

source: Are you sure you want to delete this survey ?
es_ve: Está Ud. seguro de querer borrar esta encuesta ?
fr_fr: Voulez vous vraiment supprimer cette enquête ?
id_id: Apakah Anda yakin ingin menghapus survei ini?

source: Yes
es_ve: Si
fr_fr: Oui
id_id: Ya

source: Cancel
es_ve: Cancelar
fr_fr: Annuler
id_id: Batal

source: Survey has been deleted
es_ve: Encuesta ha sido eliminada
fr_fr: Enquête supprimé
id_id: Survei telah dihapus

source: Fail to delete survey
es_ve: Fallo al eliminar encuesta
fr_fr: Echec suppression enquête
id_id: Gagal menghapus survei

source: Survey does not exists
es_ve: Encuesta no existe
fr_fr: Enquête non existant
id_id: Survei tidak ada

source: Survey has been enabled
es_ve: Encuesta ha sido habilitada
fr_fr: Enquête activiée
id_id: Survei telah diaktifkan

source: Fail to enable survey
es_ve: Fallo al habilitar encuesta
fr_fr: Echec activation enquête
id_id: Gagal untuk mengaktifkan survei

source: Survey has been disabled
es_ve: Encuesta ha sido deshabilitada
fr_fr: Enquête désactivée
id_id: Survei telah dinonaktifkan

source: Fail to disable survey
es_ve: Fallo al deshabilitar encuesta
fr_fr: Echec désactivation enquête
id_id: Gagal untuk menonaktifkan survei

source: Start survey
es_ve: Comenzar encuesta
fr_fr: Débuté enquête
id_id: Memulai survei

source: Are you sure you want to start this survey ?
es_ve: Está seguro de que quiere arrancar esta encuesta ?
fr_fr: Êtes-vous sûr de vouloir démarrer cette enquête ?
id_id: Apakah Anda yakin ingin memulai survei ini?

source: Survey has been started
es_ve: Encuesta a comenzado
fr_fr: Enquête démarré
id_id: Survei telah dimulai

source: Fail to start survey
es_ve: Fallo al comenzar encuesta
fr_fr: Echec démarrage enquête
id_id: Gagal untuk memulai survei

source: Stop survey
es_ve: Detener encuesta
fr_fr: Stopper enquête
id_id: Hentikan survei

source: Are you sure you want to stop this survey ?
es_ve: Está usted seguro de que quiere detener esta encuesta ?
fr_fr: Êtes-vous sûr de vouloir stopper l'enquête ?
id_id: Apakah Anda yakin ingin menghentikan survei ini?

source: Survey has been stoped
es_ve: Encuesta ha sido detenida
fr_fr: Enquête stoppée
id_id: Survei telah dihentikan

source: Fail to stop survey
es_ve: Fallo al detener encuesta
fr_fr: Echec stoppage enquête
id_id: Gagal untuk menghentikan survei

source: Add question
es_ve: Añadir pregunta
fr_fr: Ajouter question
id_id: Tambah pertanyaan

source: Edit question
es_ve: Editar pregunta
fr_fr: Éditer question
id_id: Sunting pertanyaan

source: Delete question
es_ve: Eliiminar pregunta
fr_fr: Supprimer question
id_id: Hapus pertanyaan

source: Question list
es_ve: Lista de preguntas
fr_fr: Liste questions
id_id: Daftar pertanyaan

source: Question
es_ve: Preguntas
id_id: Pertanyaan

source: Question has been added
es_ve: Pregunta ha sido añadida
fr_fr: Question ajoutée
id_id: Pertanyaan telah ditambahkan

source: Fail to add question
es_ve: Fallo al añadir pregunta
fr_fr: Echec ajout question
id_id: Gagal untuk menambah pertanyaan

source: Question has been edited
es_ve: Pregunta ha sido editada
fr_fr: Question éditée
id_id: Pertanyaan telah di sunting

source: Fail to edit question
es_ve: Fallo al editar pregunta
fr_fr: Echec édition question
id_id: Gagal untuk menyunting pertanyaan

source: Question has been deleted
es_ve: Pregunta ha sido eliminada
fr_fr: Question supprimée
id_id: Pertanyaan telah di hapus

source: Fail to delete question
es_ve: Fallo al eliminar pregunta
fr_fr: Echec suppression question
id_id: Gagal untuk menghapus pertanyaan

source: no
fr_fr: non
id_id: tidak
