Repository: 009226/playSMS
Catalog: web/plugin/feature/inboxgroup/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Group inbox
fr_fr: Service boite groupe

source: Catch-all list
fr_fr: Liste des Fourre-tout

source: enabled
fr_fr: Activé

source: disabled
fr_fr: désactivé

source: Receiver number
fr_fr: Numéro récepteur

source: Keywords
fr_fr: Mot-clé

source: Members
fr_fr: Membres

source: Catch-all
fr_fr: Fourre-tout

source: Add catch-all
fr_fr: Ajouter fourre-tout

source: Delete catch-all
fr_fr: Supprimer fourre-tout

source: Username
fr_fr: Login

source: Name
fr_fr: Nom

source: catchall
fr_fr: Fourre-tout

source: All users
fr_fr: Utilisateurs

source: All
fr_fr: Tous

source: Selected users
fr_fr: Utilisateurs Sélectionnés

source: Press submit button to add selected users to catch-all list
fr_fr: Appuyer valider pour ajouter les utilisateurs a la liste de fourre-tout

source: Catch-all has been added
fr_fr: Fourre-tout ajouté

source: Fail to add catch-all
fr_fr: Echec d'ajout du fourre-tout

source: Receiver number does not exists
fr_fr: Numéro de récepteur non existant

source: Remove catch-all
fr_fr: Supprimer le fourre-tout

source: Current catchall
fr_fr: Fourre-tout courrant

source: Selected catchall
fr_fr: Fourre-tout sélectionné

source: Press submit button to remove selected catchall from catch-all list
fr_fr: Appuyer valider pour enlever les fourre-tout sélectionnés de la liste

source: Catch-all has been deleted
fr_fr: Fourre-tout supprimé

source: Fail to delete catch-all
fr_fr: Echec de suppression fourre-tout

source: Member list
fr_fr: Liste des membres

source: Add member
fr_fr: Ajouter membre

source: Delete member
fr_fr: Supprimer membre

source: Press submit button to add selected users to member list
fr_fr: Appuer valider pour ajouter les utilisateurs sélectionnés

source: Member has been added
fr_fr: Membre ajouté

source: Fail to add member
fr_fr: Echec d'ajout membre

source: Remove member
fr_fr: Supprimer membre

source: Current members
fr_fr: Membres courrant

source: Selected members
fr_fr: Membres sélectionnés

source: Press submit button to remove selected members from member list
fr_fr: Appuye valider pour supprimer les membres sélectionnés de la liste

source: Member has been deleted
fr_fr: Membre supprimé

source: Fail to delete member
fr_fr: Echec de suppression de membre

source: Add receiver number
fr_fr: Ajout numéro récepteur

source: Seperate with comma for multiple items
fr_fr: éléments separés par une virgule

source: Submit
fr_fr: valider

source: Receiver number has been added
fr_fr: Numéro de récepteur ajouté

source: Number
fr_fr: Numéro

source: Fail to add receiver number
fr_fr: Echec d'ajout de numéro récepteur

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: Edit receiver number
fr_fr: Editer numéro récepteur

source: yes
fr_fr: oui

source: no
fr_fr: non

source: Restrict sender to regular members or catch-all members only
fr_fr: Membres réguliers ou aux membres du fourre-tout uniquement

source: Receiver number has been edited
fr_fr: Numéro de récepteur édité

source: Fail to edit receiver number
fr_fr: Echec d'édition du numéro récepteur

source: Delete receiver number
fr_fr: Supprimer numéro récepteur

source: Are you sure you want to delete this receiver number ?
fr_fr: Voulez-vous supprimer le numéro récepteur ?

source: Yes
fr_fr: Oui

source: Cancel
fr_fr: Annuler

source: Receiver number has been deleted
fr_fr: Numéro récepteur supprimé

source: Fail to delete receiver number
fr_fr: Echec de suppression numéro récepteur

source: Receiver number has been enabled
fr_fr: Numéro récepteur activé

source: Fail to enable receiver number
fr_fr: Echec d'activation du numéro récepteur

source: Receiver number has been disabled
fr_fr: Numéro récepteur désactivé

source: Fail to disable receiver number
fr_fr: Echec de suppression numéro récepteur

source: For example a short code
fr_fr: Shortcode par exemple
