Repository: 009226/playSMS
Catalog: web/plugin/gateway/kannel/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Manage kannel
fr_fr: Gérer kannel

source: click here to activate
fr_fr: cliquez pour activer

source: Gateway name
fr_fr: Nom passerelle

source: Delivered to phone
fr_fr: Délivré au téléphone

source: Non-Delivered to phone
fr_fr: Non délivré au téléphone

source: Queued on SMSC
fr_fr: Dans la queue du SMSC

source: Delivered to SMSC
fr_fr: Délivré au SMSC

source: Non-Delivered to SMSC
fr_fr: Non délivré au SMSC

source: Username
fr_fr: Nom utilisateur

source: Password
fr_fr: Mot de passe

source: Fill to change the password
fr_fr: Remplir pour changer le mot de passe

source: Module sender ID
fr_fr: ID module émetteur

source: Max. 16 numeric or 11 alphanumeric char. empty to disable
fr_fr: Max : 16 caractères numériques ou 11 alphanumériques. vide pour désactiver

source: Bearerbox hostname or IP
fr_fr: Hostname ou IP du Bearerbox

source: Module timezone
fr_fr: Zone de temps

source: Eg: +0700 for Jakarta/Bangkok timezone
fr_fr: Ex: +0700 pour Jakarta/Bangkok

source: Kannel specific
fr_fr: Spécifique à Kannel

source: Send SMS port
fr_fr: Port d'envoi des SMS

source: Additional URL parameter
fr_fr: Autres paramètres URL

source: playSMS web URL
fr_fr: URL de playSMS

source: URL to playSMS, empty it to set it to base URL
fr_fr: vide pour garder son adresse par défaut

source: Save
fr_fr: Sauvegarder

source: No changes has been made
fr_fr: Aucune modification éffectuée

source: Gateway module configurations has been saved
fr_fr: La configuration de la passerelle a été sauvegardée

source: Kannel admin URL
fr_fr: Kannel URL admin

source: HTTP Kannel admin URL
fr_fr: HTTP Kannel URL admin

source: Kannel admin password
fr_fr: Kannel mot de passe admin

source: HTTP Kannel admin password
fr_fr: HTTP Kannel mot de passe admin

source: Kannel admin port
fr_fr: Kannel port admin

source: HTTP Kannel admin port
fr_fr: HTTP Kannel port admin

source: Gateway has been activated
fr_fr: Passerelle activée

source: Kannel Configurations files
fr_fr: Fichier de configuration kannel

source: Restart Kannel
fr_fr: Redémarrer Kannel

source: Kannel configuration file
fr_fr: Fichier de configuration kannel

source: Kannel status
fr_fr: Kannel port admin
