Repository: 009226/playSMS
Catalog: web/plugin/feature/sms_poll/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Manage poll
fr_fr: Service sondage

source: Add SMS poll
fr_fr: Ajouter un sondage

source: Keyword
fr_fr: Mot-clé

source: Title
fr_fr: Titre

source: User
fr_fr: Compte

source: Status
fr_fr: Statut

source: Disabled
fr_fr: Désactivé

source: Enabled
fr_fr: Activé

source: Are you sure you want to delete SMS poll with all its choices and votes ?
fr_fr: Etes-vous certain de vouloir supprimer ce sondage avec tous ses resultats ?

source: keyword
fr_fr: mot-clé

source: Edit SMS poll
fr_fr: Édition du sondage

source: SMS poll keyword
fr_fr: Mot-clé du sondage

source: SMS poll title
fr_fr: Titre du sondage

source: Save
fr_fr: Sauvegarder

source: Edit SMS poll choices
fr_fr: Édition des réponses du sondage

source: Are you sure you want to delete choice ?
fr_fr: Etes-vous certain de vouloir supprimer cette réponse ?

source: title
fr_fr: titre

source: Add choice to this poll
fr_fr: Ajouter une réponse à ce sondage

source: Choice Keyword
fr_fr: Mot-clé réponse

source: Choice title
fr_fr: Titre réponse

source: Add
fr_fr: Ajouter

source: Enable or disable this poll
fr_fr: Activer ou désactiver ce sondage

source: Current status
fr_fr: Statut actuel

source: What do you want to do ?
fr_fr: Que voulez-vous faire ?

source: I want to enable this poll
fr_fr: Je souhaite activer ce sondage

source: I want to disable this poll
fr_fr: Je souhaite désactiver ce sondage

source: SMS poll with has been saved
fr_fr: Le sondage a été sauvegardé

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: SMS poll status has been changed
fr_fr: Le statut de ce sondage a été modifié

source: SMS poll with all its messages has been deleted
fr_fr: Ce sondage avec tous ses messages a été supprimé

source: Choice has been added
fr_fr: La réponse a été ajoutée

source: Choice already exists
fr_fr: Cette réponse existe déjà

source: Fail to delete SMS poll choice
fr_fr: Impossible de supprimer les réponses de ce sondage

source: SMS poll choice and all its voters has been deleted
fr_fr: Les réponses et tous les votes de ce sondage ont été supprimés

source: SMS poll has been added
fr_fr: Le sondage a été ajouté

source: SMS poll already exists, reserved or use by other feature
fr_fr: Ce sondage existe déjà, est réservé ou utilisé par un autre service
