Repository: 009226/playSMS
Catalog: web/plugin/feature/_sms_autosend/language/*/LC_MESSAGES/messages.po
Languages: es_ve, id_id

source: Manage autosend
es_ve: Servicio de Autoenvio
id_id: Pengaturan kirim SMS otomatis

source: Add SMS autosend
es_ve: Añadir Autoenvio de SMS
id_id: Tambah layanan kirim SMS otomatis

source: Message
es_ve: Mensaje
id_id: Pesan

source: Repeat
es_ve: Repetir
id_id: Ulang

source: User
es_ve: Usuario
id_id: Pengguna

source: Send to
es_ve: Enviar a
id_id: Kirim ke

source: Action
es_ve: Acción
id_id: Tindakan

source: Disabled
es_ve: Deshabilitar
id_id: Nonaktif

source: Once
es_ve: Una vez
id_id: Sekali

source: Enabled
es_ve: Activado
id_id: Aktif

source: Are you sure you want to delete SMS autosend message ?
es_ve: Está Ud. seguro de querer borrar el autoenvio de SMS ?
id_id: Anda yakin ingin menghapus pesan untuk layanan kirim SMS otomatis?

source: SMS autosend View
es_ve: Vista de autoenvio de SMS
id_id: Tampilan layanan kirim SMS otomatis

source: Time
es_ve: Hora
id_id: Waktu

source: Edit SMS autosend
es_ve: Editar autoenvio SMS
id_id: Ubah layanan kirim SMS otomatis

source: Repeat send
es_ve: Repetir envío
id_id: Kirim ulang

source: Sending time
id_id: Waktu pengiriman

source: Update
es_ve: Actualizar
id_id: Perbaharui

source: Enable or disable this autosend
es_ve: Activar o desactivar este autoenvio
id_id: Hidupkan atau matikan layanan kirim SMS otomatis ini

source: Current status
es_ve: Estatus actual
id_id: Status saat ini

source: What do you want to do ?
es_ve: Qué desea Ud. hacer ?
id_id: Apa yang ingin anda lakukan?

source: I want to enable this autosend
es_ve: Deseo activar este autoenvío
id_id: Saya ingin menghidupkan layanan kirim SMS otomatis ini

source: I want to disable this autosend
es_ve: Desea deshabilitar este autoenvío
id_id: Saya ingin mematikan layanan kirim SMS otomatis ini

source: Autosend time has been saved
id_id: Waktu pengiriman SMS otomatis sudah disimpan

source: You must fill all fields
es_ve: Ud. debe rellenar todos los campos
id_id: Anda harus mengisi semua kolom

source: SMS autosend status has been changed
es_ve: Estatus de autoenvío de SMS ha cambiado
id_id: Status layanan kirim SMS otomatis telah diubah

source: SMS autosend has been deleted
es_ve: El autoenvío de SMS ha sido eliminado
id_id: layanan kirim SMS otomatis telah dihapus

source: Add time field
es_ve: Añadir campo de hora
id_id: Tambah kolom waktu

source: Add
es_ve: Añadir
id_id: Tambah

source: SMS autosend has been added
es_ve: Autoenvío de SMS ha sido añadido
id_id: layanan kirim SMS otomatis telah ditambahkan

source: Fail to add SMS autosend
es_ve: Imposible añadir autoenvío de SMS
id_id: Gagal menambah layanan kirim SMS otomatis

source: Status
es_ve: Estado
