Repository: 009226/playSMS
Catalog: web/plugin/feature/sms_custom/language/*/LC_MESSAGES/messages.po
Languages: fr_fr, pt_br

source: Manage custom
fr_fr: Gérer script URL
pt_br: Administrar personalizado

source: Add SMS custom
fr_fr: Ajouter script URL
pt_br: Adicionar customizado

source: Keyword
fr_fr: Mot-clé
pt_br: Palavra-chave

source: Exec
fr_fr: URL

source: User
fr_fr: Utilisateur
pt_br: Usuário

source: Are you sure you want to delete SMS custom keyword ?
fr_fr: Voulez-vous supprimer le Mot clé du script URL ?
pt_br: Tem certeza que quer remover a palavra-chave?

source: keyword
fr_fr: mot-clé
pt_br: palavra-chave

source: Edit SMS custom
fr_fr: Éditer script URL
pt_br: Editar customizado

source: SMS custom keyword
fr_fr: Mot-clé script URL
pt_br: Palavra-chave

source: Pass these parameter to custom URL field
fr_fr: Passez ces paramètres aux champs du scrip URL
pt_br: Use esses parâmetros no campo de URL

source: will be replaced by SMS incoming date/time
fr_fr: sera remplacé par la date/heure du SMS reçu
pt_br: será substituído pela data/hora de chegada do SMS

source: will be replaced by sender number
fr_fr: sera remplacé par le numéro de l'émetteur
pt_br: será substituído pelo número do remetente

source: will be replaced by custom keyword
fr_fr: sera remplacé par le mot-clé du service
pt_br: será substituído pela palavra-chave do customizado

source: will be replaced by custom parameter passed to server from SMS
fr_fr: sera remplacé par le paramètre additionnel du SMS passe au serveur
pt_br: será substituído pelo parâmetro passado pro servidor por SMS

source: SMS custom URL
fr_fr: URL du script
pt_br: URL do customizado

source: will be replaced by SMS raw message
fr_fr: Sera remplacé par le message complet
pt_br: será substituído pelo número do remetente

source: Save
fr_fr: Sauvegarder
pt_br: Salvar

source: SMS custom has been saved
fr_fr: Script URL sauvegardé
pt_br: Customizado SMS foi salvo

source: Fail to save SMS custom
fr_fr: Echec sauvegarde script URL
pt_br: Falha ao salvar o customizado

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs
pt_br: Preencha todos os campos

source: SMS custom has been deleted
fr_fr: Script URL supprimé
pt_br: O customizado foi removido

source: Fail to delete SMS custom
fr_fr: Echec suppressin script URL
pt_br: Falha ao remover o customizado

source: Add
fr_fr: Ajouter
pt_br: Adicionar

source: SMS custom has been added
fr_fr: Script URL ajouté
pt_br: O customizado foi adicionado

source: Fail to add SMS custom
fr_fr: Echec ajout script URL
pt_br: Falha ao adicionar o customizado

source: SMS custom already exists, reserved or use by other feature
fr_fr: Script URL existant, reservé ou utilisé par un autre module
pt_br: O customizado já existe, está reservado ou em uso por outro recurso

source: SMS Custom List
fr_fr: Liste scripts URL
pt_br: URL do customizado

source: Make return as reply
fr_fr: Activer le renvoi du résultat

source: Action
pt_br: Ação
