Repository: 009226/playSMS
Catalog: web/plugin/tools/simplerate/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Manage SMS rate
fr_fr: Gérer tarif SMS

source: Add rate
fr_fr: Ajouter un tarif

source: Prefix
fr_fr: Préfixe

source: Rate
fr_fr: Tarif

source: Are you sure you want to delete rate ?
fr_fr: Voulez-vous supprimer cette règle ?

source: prefix
fr_fr: préfixe

source: Fail to delete rate
fr_fr: Echec suppression tarif

source: Rate has been deleted
fr_fr: Tarif supprimé

source: Edit rate
fr_fr: Editer tarif

source: Save
fr_fr: Sauvegarder

source: No changes made!
fr_fr: Aucune modification éffectuée

source: Rate has been saved
fr_fr: Tarif sauvegardé

source: Fail to save rate
fr_fr: Echec sauvegarde tarif

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: Add
fr_fr: Ajouter

source: Rate is already exists
fr_fr: Cette règle existe déjà

source: Rate has been added
fr_fr: Tarif ajouté
