Repository: 009226/playSMS
Catalog: web/plugin/tools/sendfromfile/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Send from file
fr_fr: Envoi dépuis fichier

source: Please select CSV file
fr_fr: Sélectionner un fichier CSV

source: format : destination number, message, username
fr_fr: Format : numéro destinataire, méssage, nom utilisateur

source: Upload file
fr_fr: Importer

source: Invalid CSV file
fr_fr: Fichier CSV invalide

source: Uploaded file
fr_fr: Importer

source: Found valid entries in uploaded file
fr_fr: Entrées valides trouvées dans le fichier CSV

source: valid entries
fr_fr: Entrées valides

source: Valid entries
fr_fr: Entrées valides

source: Found invalid entries in uploaded file
fr_fr: Entrées valides trouvées dans le fichier CSV

source: invalid entries
fr_fr: Entrées invalides

source: Invalid entries
fr_fr: Entrées invalides

source: Your choice
fr_fr: Votre choix

source: Cancel send from file
fr_fr: Annuler l'envoi depuis fichier

source: Send SMS to valid entries
fr_fr: Envoi de SMS aux entrées valides

source: Send from file has been cancelled
fr_fr: Envoi depuis fichier annulé

source: Fail to remove cancelled entries from database
fr_fr: Echec de suppression des entrées enlevées dans la basse de données

source: Invalid session ID
fr_fr: Identifiant de session invalide

source: SMS has been sent to valid numbers in uploaded file
fr_fr: SMS envoi aux destinataires du fichier importé

source: format : destination number, message
fr_fr: Format : numéro destinataire, méssage, nom utilisateur
