Repository: 009226/playSMS
Catalog: web/plugin/feature/sms_quiz/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Received answer list for keyword
fr_fr: Liste de réponses reçues pour le mot-clé

source: Datetime
fr_fr: Date

source: Sender
fr_fr: Emetteur

source: Status
fr_fr: Statut

source: Correct
fr_fr: Correcte

source: Incorrect
fr_fr: Incorrecte

source: Are you sure you want to delete this answer ?
fr_fr: Êtes-vous certain de vouloir supprimer cette réponse ?

source: SMS quiz answer messages has been deleted
fr_fr: Les SMS de réponses au quiz ont été supprimés

source: Manage quiz
fr_fr: Service quiz

source: Add SMS quiz
fr_fr: Ajouter une question quiz

source: Keyword
fr_fr: Mot-clé

source: Answer
fr_fr: Réponse

source: User
fr_fr: Compte

source: Disabled
fr_fr: Désactivé

source: Enabled
fr_fr: Activé

source: Are you sure you want to delete SMS quiz with all its choices and answers ?
fr_fr: Êtes-vous certain de vouloir supprimer ce quiz avec toutes ces réponses ?

source: keyword
fr_fr: mot-clé

source: Edit SMS quiz
fr_fr: Édition du service

source: SMS quiz keyword
fr_fr: Mot-clé du service

source: SMS quiz question
fr_fr: Question quiz

source: SMS quiz answer
fr_fr: Réponse au quiz

source: Message when correct
fr_fr: Message de réponse si succès

source: Message when incorrect
fr_fr: Message de réponse si echec

source: Save
fr_fr: Sauvegarder

source: Enable or disable this quiz
fr_fr: Activer ou désactiver ce quiz

source: Current status
fr_fr: Statut actuel

source: What do you want to do ?
fr_fr: Que voulez-vous faire ?

source: I want to enable this quiz
fr_fr: Je souhaite activer ce quiz

source: I want to disable this quiz
fr_fr: Je souhaite désactiver ce quiz

source: SMS quiz has been saved
fr_fr: Le service a été sauvegardé

source: You must fill all field
fr_fr: Vous devez remplir tous les champs

source: SMS quiz status has been changed
fr_fr: Le statut du service a été modifié

source: SMS quiz with all its messages has been deleted
fr_fr: Le service avec tous ses messages a été supprimé

source: Add
fr_fr: Ajouter

source: SMS quiz has been added
fr_fr: Le service a été ajouté

source: SMS quiz already exists, reserved or use by other feature
fr_fr: Ce mot-clé existe déjà, est réservé ou utilisé par un autre service
