Repository: 009226/playSMS
Catalog: web/plugin/language/*/LC_MESSAGES/messages.po
Languages: fr_fr, id_id

source: Home
fr_fr: Accueil
id_id: Beranda

source: Logout
fr_fr: Sortie
id_id: Keluar

source: You have no access to this page
fr_fr: Vous n'avez pas accès à cette page
id_id: Anda tidak memiliki akses ke halaman ini

source: Unable to update login session
fr_fr: Impossible de mettre à jour la session
id_id: Tidak dapat memperbaharui sesi login

source: Invalid username or password
fr_fr: Login ou mot de passe érroné
id_id: Kata sandi atau nama pengguna tidak valid

source: You have been logged out
fr_fr: Vous êtes déconnecté
id_id: Anda telah keluar

source: Username
fr_fr: Nom utilisateur
id_id: Nama pengguna

source: Password
fr_fr: Mot de passe
id_id: Kata sandi

source: Password has been sent to your email
fr_fr: Mot de passe envoyé par mail
id_id: Password telah dikirim ke email Anda

source: Recover password disabled
fr_fr: Recouvrement de mot de passe désastivé
id_id: Pemulihan kata sandi dinonaktifkan

source: Fail to register an account
fr_fr: Echec d'enregistrement du compte
id_id: Gagal untuk mendaftarkan akun

source: User is already exists
fr_fr: L'utilisateur existe déjà
id_id: Pengguna sudah ada

source: username
fr_fr: Login
id_id: nama pengguna

source: New account registration
fr_fr: Nouveau compte
id_id: Pendaftaran akun baru

source: User has been added
fr_fr: Utilisateur ajouté
id_id: Pengguna telah ditambah

source: Public registration disabled
fr_fr: Enregistrement public
id_id: Pendaftaran umum dinonaktifkan

source: Edit
fr_fr: Editer
id_id: Sunting

source: Delete
fr_fr: Supprimer
id_id: Hapus

source: Reply
fr_fr: Reéssayer
id_id: Balas

source: Manage
fr_fr: Gérer
id_id: Atur

source: View
fr_fr: Voir
id_id: Tampil

source: Pick Date & Time
fr_fr: Choir Date & Heure
id_id: Pilih waktu & tanggal

source: Send SMS
fr_fr: Envoyer SMS
id_id: Kirim SMS

source: Phonebook
fr_fr: Carnet d'addresse
id_id: Buku telepon

source: My Account
fr_fr: Mon Compte
id_id: Akun saya

source: Feature
fr_fr: Services
id_id: Fitur

source: Tools
fr_fr: Outils
id_id: Alat

source: Message template
fr_fr: Gestion des modèles
id_id: Pola pesan

source: Send broadcast SMS
fr_fr: Diffusion de SMS
id_id: Kirim banyak SMS

source: Inbox
fr_fr: Boite de réception
id_id: Kotak masuk

source: Incoming SMS
fr_fr: SMS entrant
id_id: SMS masuk

source: Outgoing SMS
fr_fr: SMS sortant
id_id: SMS keluar

source: Preferences
fr_fr: Préférences
id_id: Preferensi

source: All inbox
fr_fr: Toutes les boites
id_id: Semua kotak masuk

source: All incoming SMS
fr_fr: Tous les SMS entrant
id_id: Semua SMS masuk

source: All outgoing SMS
fr_fr: Tous les SMS sortant
id_id: Semua SMS keluar

source: Manage user
fr_fr: Gestion des Utilisateurs
id_id: Pengaturan pengguna

source: Main configuration
fr_fr: Configuration Principale
id_id: Konfigurasi utama

source: from
fr_fr: De
id_id: dari

source: Forward Private WebSMS
fr_fr: Transfére WebSMS Privé
id_id: Teruskan WebSMS pribadi

source: Date time
fr_fr: Date Heure
id_id: Waktu & tanggal

source: Sender
fr_fr: Émetteur
id_id: Pengirim

source: Receiver
fr_fr: Récepteur
id_id: Penerima

source: Message
id_id: Pesan

source: All Inbox
fr_fr: Toutes les boites
id_id: Semua kotak masuk

source: User
fr_fr: Utilisateur
id_id: Pengguna

source: Time
fr_fr: Heure
id_id: Waktu

source: From
fr_fr: De
id_id: Dari

source: Action
id_id: Tindakan

source: Are you sure you want to delete this SMS ?
fr_fr: Voulez vous vraiment supprimer ce SMS ?
id_id: Anda yakin ingin menghapus SMS ini ?

source: Delete selection
fr_fr: Supprimer la sélection
id_id: Hapus pilihan

source: Fail to delete incoming SMS
fr_fr: Echec de suppression du SMS entrant
id_id: Gagal menghapus SMS masuk

source: Selected incoming SMS has been deleted
fr_fr: SMS sélectionés supprimés
id_id: SMS masuk telah dihapus

source: yes
fr_fr: oui
id_id: ya

source: no
fr_fr: non
id_id: tidak

source: Website title
fr_fr: Titre du Site
id_id: Judul situs

source: Website email
fr_fr: Email du Site
id_id: Email situs

source: Forwarded email footer
fr_fr: Pied de pas des mails
id_id: Footer email

source: Default sender ID
fr_fr: ID émetteur par défaut
id_id: ID default pengirim

source: Eg: +0700 for Jakarta/Bangkok timezone
fr_fr: Ex: +0700 pour Jakarta/Bangkok
id_id: Misalnya: +0700 untuk zona waktu Jakarta/Bangkok

source: Default SMS rate
fr_fr: Prix par défaut des SMS
id_id: Tarif standar SMS

source: Maximum SMS count
fr_fr: Nombre Maximum de SMS
id_id: Jumlah SMS maksimal

source: Default credit for user
fr_fr: Crédit par défaut
id_id: Pulsa bawaan untuk pengguna

source: Enable public registration
fr_fr: Autoriser enregistrement public
id_id: Aktifkan pendaftaran umum

source: Active gateway module
fr_fr: Passerelle Active
id_id: Modul gateway yang aktif

source: Active themes
fr_fr: Thème Actif
id_id: Tema yang aktif

source: Save
fr_fr: Enregistrer
id_id: Simpan

source: Main configuration changes has been saved
fr_fr: Configuration principale enregistrée
id_id: Perubahan konfigurasi utama telah disimpan

source: To
fr_fr: À
id_id: Ke

source: Group
fr_fr: Groupe
id_id: Grup

source: Sent
fr_fr: Envoyé
id_id: Terkirim

source: Failed
fr_fr: Echec
id_id: Gagal

source: Delivered
fr_fr: Delivré
id_id: Diterima

source: Pending
fr_fr: En atente
id_id: Tertunda

source: Are you sure you want to delete outgoing SMS ?
fr_fr: Voulez supprimer le message sortant ?
id_id: Anda yakin ingin menghapus SMS keluar ?

source: to
fr_fr: À
id_id: ke

source: row
fr_fr: ligne
id_id: baris

source: Selected outgoing SMS has been deleted
fr_fr: Sélectionner les SMS sortant à sipprimer
id_id: SMS keluar yang dipilih telah dihapus

source: Fail to delete SMS
fr_fr: Echec de suppression
id_id: Gagal menghapus SMS

source: Add user
fr_fr: Ajout utilisateur
id_id: Tambah pengguna

source: Name
fr_fr: Nom
id_id: Nama

source: Mobile
id_id: Ponsel

source: Credit
fr_fr: Crédit
id_id: Pulsa

source: Are you sure you want to delete user ?
fr_fr: Voulez-vous supprimer l'utilisateur ?
id_id: Anda yakin ingin menghapus pengguna ?

source: Normal user
fr_fr: Utilisateur
id_id: Pengguna normal

source: Are you sure you want to delete user
fr_fr: Voulez-vous supprimer l'utilisateur
id_id: Anda yakin ingin menghapus pengguna

source: Fail to delete user
fr_fr: Echec de suppression
id_id: Gagal menghapus pengguna

source: User has been deleted
fr_fr: Utilisateur supprimé
id_id: Pengguna telah dihapus

source: User is immune to deletion
fr_fr: L'utilisateur pas supprimable
id_id: Pengguna kebal untuk dihapus

source: Currently logged in user is immune to deletion
fr_fr: Utilisateur connecté, ne peut-être supprimé
id_id: Pengguna saat ini kebal untuk dihapus

source: Full name
fr_fr: Nom complet
id_id: Nama lengkap

source: Max. 16 numeric or 11 alphanumeric characters
fr_fr: Max: 16 caractéres numériques 11 alphanumériques
id_id: Maks. 16 karakter numerik atau 11 alfanumerik

source: SMS sender ID
fr_fr: ID Émetteur SMS
id_id: ID pengirim SMS

source: SMS footer
fr_fr: Pied de page SMS
id_id: Catatan kaki SMS

source: Max. 30 alphanumeric characters
fr_fr: Max: 30 caractères alphanumériques
id_id: Maks. 30 karakter alfanumerik

source: Fill to change password for username
fr_fr: Remplir pour changer le mot de passe
id_id: Isi untuk mengganti kata sandi untuk nama penguna

source: User level
fr_fr: Privilège Utilisateur
id_id: Tingkatan pengguna

source: Active language
fr_fr: Langue Activée
id_id: Bahasa yang aktif

source: No changes made
fr_fr: Aucun changement éffectué
id_id: Tidak ada perubahan yang dilakukan

source: Email is already in use by other username
fr_fr: Email déjà utilisé
id_id: Email sudah digunakan oleh pengguna lain

source: Preferences has been saved
fr_fr: Préférences sauvegardées
id_id: Preferensi telah disimpan

source: Fail to save preferences
fr_fr: Echec de sauvegarde des préférences
id_id: Gagal menyimpan preferensi

source: You must fill all field
fr_fr: Vous devez remplir tous les champs
id_id: Anda harus mengisi semua kolom

source: Normal User
fr_fr: Utilisateur
id_id: Pengguna normal

source: Add
fr_fr: Ajout
id_id: Tambah

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs
id_id: Anda harus mengisi semua kolom

source: Keyword
fr_fr: Mot clé
id_id: Kata kunci

source: Content
fr_fr: Contenu
id_id: Isi

source: handled
fr_fr: Géré
id_id: tertangani

source: unhandled
fr_fr: Non géré
id_id: tidak tertangani

source: Add message template
fr_fr: Ajouter un modèle de SMS
id_id: Tambah pola pesan

source: Select action
fr_fr: Sélectionner action
id_id: Pilih tindakan

source: Go
id_id: Jalankan

source: Message template name
fr_fr: Nom du modèle de message
id_id: Nama pola pesan

source: Message template content
fr_fr: Contenu du modèle de message
id_id: Isi pola pesan

source: Save template
fr_fr: Enregistrer
id_id: Simpan pola

source: Back
fr_fr: Retour
id_id: Kembali

source: Message template has been saved
fr_fr: Modèle de message enregistré
id_id: Pola pesan telah disimpan

source: Edit message template
fr_fr: Editer le modèle
id_id: Ubah pola pesan

source: Message template has been edited
fr_fr: Modèle édité
id_id: Pola pesan telah diubah

source: Fail to edit message template
fr_fr: Echec d'édition du modèle
id_id: Gagal mengubah pola pesan

source: Delete message template
fr_fr: Supprimer le modèle
id_id: Hapus pola pesan

source: Delete all templates ?
fr_fr: Supprimer tous les modele?
id_id: Hapus semua pola?

source: Selected message template has been deleted
fr_fr: Modèles sélectionnés supprimés
id_id: Pola pesan telah dihapus

source: shared by
fr_fr: Partagé par
id_id: dibagi oleh

source: not set
fr_fr: non sélectionné
id_id: belum diatur

source: Please select
fr_fr: Sélectionnez SVP
id_id: Silakan pilih

source: Phone number(s)
fr_fr: Numéro(s)
id_id: Nomor telepon

source: All
fr_fr: Tous
id_id: Semua

source: Send to
fr_fr: Envoyer à
id_id: Kirim ke

source: Or
fr_fr: Ou
id_id: Atau

source: International format
fr_fr: Format international
id_id: Format internasional

source: Use template
fr_fr: Utiliser le modèle
id_id: Gunakan pola

source: Your message
fr_fr: Votre message
id_id: Pesan anda

source: SMS character
fr_fr: Caractères SMS
id_id: Karakter SMS

source: Send as flash message
fr_fr: Envoyer un message flash
id_id: Kirim sebagai pesan flash

source: Send as unicode message (http://www.unicode.org)
fr_fr: Envoyer un message unicode (<a href='http://www.unicode.org'>http://www.unicode.org</a>)
id_id: Kirim sebagai pesan unicode (http://www.unicode.org)

source: Send
fr_fr: Envoyer
id_id: Kirim

source: Your SMS has been delivered to queue
fr_fr: Message mis dans la queue
id_id: SMS anda telah dikirim ke antrian

source: Fail to sent SMS
fr_fr: Echec d'envoi du SMS
id_id: Gagal mengirim SMS

source: queued
id_id: antri

source: failed
fr_fr: Echec
id_id: gagal

source: You must select receiver and your message should not be empty
fr_fr: Sellectionner un reception & Le message ne doit pas etre vide
id_id: Anda harus memilih penerima dan pesan anda tidak boleh kosong

source: Send to group
fr_fr: Envoi par group
id_id: Kirim ke grup

source: Group code
fr_fr: Code du Groupe
id_id: Kode grup

source: You must select receiver group and your message should not be empty
fr_fr: Selectionnez un group de reception & Le message ne doit pas etre vide
id_id: Anda harus memilih kelompok penerima dan pesan anda tidak boleh kosong

source: number
fr_fr: Numéro
id_id: nomor

source: Login information
fr_fr: Information de Login
id_id: Informasi login

source: Re-Type Password
fr_fr: Re-taper le Mot de passe
id_id: Ketik ulang kata sandi

source: Personal information
fr_fr: Information personnelle
id_id: Informasi pribadi

source: Address
fr_fr: Adresse
id_id: Alamat

source: City
fr_fr: Vile
id_id: Kota

source: State or Province
fr_fr: État ou Province
id_id: Propinsi

source: Country
fr_fr: Pays
id_id: Negara

source: Zipcode
fr_fr: Code Zip
id_id: Kode POS

source: Application information
fr_fr: Information Application
id_id: Informasi aplikasi

source: Forward PV to inbox
fr_fr: Transfert PV à Boite de réception
id_id: Teruskan PV ke inbox

source: Forward PV to mobile
fr_fr: Transfert PV au mobile
id_id: Teruskan PV ke ponsel

source: Preferences has been saved and password updated
fr_fr: Préférences sauvegarde et mot de passe mis à jour
id_id: Preferensi sudah disimpan dan kata sandi sudah diperbaharui

source: Auto replace prefix 0
id_id: otomatis mengganti kode awal dengan 0

source: Prefix or country code
id_id: Kode awalan atau kode negara

source: Auto remove plus sign
id_id: otomatis menghapus tanda plus

source: Always add plus sign
id_id: Selalu menambahkan tanda plus

source: About
id_id: Tentang

source: Welcome to playSMS
id_id: Selamat datang di playSMS

source: About playSMS
id_id: Tentang playSMS

source: Changelog
id_id: Catatan perubahan

source: Installation Guide
id_id: Panduan Instalasi

source: License
id_id: Lisensi

source: Fail to recover password
fr_fr: Echec de recouvrement de mot de passe

source: Password recovery
fr_fr: Recouvrer mot de passe

source: Fail to send email
fr_fr: Echec d'envoi de mot de passe par mail

source: Gateway
fr_fr: Passerelle

source: Default timezone
fr_fr: Zone de temps par défaut

source: Enable forgot password
fr_fr: Mot de passe perdu

source: Default language
fr_fr: Langue par défaut

source: Administrator
fr_fr: Administrateur

source: Timezone
fr_fr: Zone de temps

source: Forward PV to email
fr_fr: Transfert PV à email

source: Default
fr_fr: Défaut

source: Mobile is already in use by other username
fr_fr: Email déjà utilisé

source: Mobile number
fr_fr: Numéro(s)
