Repository: 009226/playSMS
Catalog: web/plugin/feature/sms_board/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Manage board
fr_fr: Service rédirection

source: Add SMS board
fr_fr: Ajouter un service de rédirection

source: Keyword
fr_fr: Mot-clé

source: Forward
fr_fr: Rédirection

source: User
fr_fr: Compte

source: Are you sure you want to delete SMS board with all its messages ?
fr_fr: Voulez-vous supprimer ce service avec tous ses messages ?

source: keyword
fr_fr: mot-clé

source: Edit SMS board
fr_fr: Éditer le service de rédirection

source: SMS board keyword
fr_fr: Mot-clé du service de rédirection

source: Forward to email
fr_fr: Transmettre à l'adresse email

source: Template
fr_fr: Modèle

source: Save
fr_fr: Sauvegarder

source: SMS board has been saved
fr_fr: Le service de rédirection a été sauvegardé

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: SMS board with all its messages has been deleted
fr_fr: Le service avec tous ses messages ont été supprimés

source: Leave them empty if you dont know what to fill in these boxes below
fr_fr: Laisser vide si vous ne savez pas comment remplir les champs ci-dessous

source: Add
fr_fr: Ajouter

source: SMS board has been added
fr_fr: Le service de rédirection a été ajouté

source: Fail to add SMS board
fr_fr: Impossible d'ajouter un service de rédirection

source: SMS keyword already exists, reserved or use by other feature
fr_fr: Le mot-clé existe déjà, est réservé ou utilisé par un autre service

source: from
fr_fr: de

source: Forward WebSMS
fr_fr: Rédirection WebSMS

source: Date and time
fr_fr: Date & Heure

source: Sender
fr_fr: Émetteur
