Repository: 009226/playSMS
Catalog: web/plugin/feature/sms_command/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Manage command
fr_fr: Service commande

source: Add SMS command
fr_fr: Ajouter une commande SMS

source: SMS command exec path
fr_fr: Répertoire d'exécution des scripts

source: Keyword
fr_fr: Mot-clé

source: Exec
fr_fr: Script exécuté

source: User
fr_fr: Utilisateur

source: Are you sure you want to delete SMS command ?
fr_fr: Voulez-vous supprimer la commande SMS ?

source: keyword
fr_fr: Mot-cle

source: Edit SMS command
fr_fr: Éditer commande SMS

source: SMS command keyword
fr_fr: Mot-clé commande SMS

source: Pass these parameter to command exec field
fr_fr: Passez ces paramètres au champs du script

source: will be replaced by SMS incoming date/time
fr_fr: sera remplacé par la date/heure du SMS reçu

source: will be replaced by sender number
fr_fr: sera remplacé par le numéro de l'émetteur

source: will be replaced by command keyword
fr_fr: sera remplacé par le mot-clé du service

source: will be replaced by command parameter passed to server from SMS
fr_fr: sera remplacé par les paramètres additionnels du SMS passés au serveur

source: will be replaced by SMS raw message
fr_fr: Sera remplacé par le message complet

source: SMS command exec
fr_fr: Script à exécuter

source: Save
fr_fr: Sauvegarder

source: SMS command has been saved
fr_fr: Commande SMS sauvegardée

source: Fail to save SMS command
fr_fr: Echec sauvegarde commande SMS

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: SMS command has been deleted
fr_fr: Commande SMS supprimée

source: Fail to delete SMS command
fr_fr: Echec suppression commande SMS

source: Add
fr_fr: Ajouter

source: SMS command has been added
fr_fr: Commande SMS ajoutée

source: Fail to add SMS command
fr_fr: Echec ajout commande SMS

source: SMS command already exists, reserved or use by other feature
fr_fr: Commane SMS existante, réservée ou utilisée par un autre module

source: SMS Cummand List
fr_fr: Liste commandes SMS

source: Make return as reply
fr_fr: Activer le renvoi du résultat
